
/* Class = "UILabel"; text = "Continue"; ObjectID = "B0z-7Y-c3D"; */
"B0z-7Y-c3D.text" = "Continue";

/* Class = "UILabel"; text = "0:23:10"; ObjectID = "Y3e-98-yuY"; */
"Y3e-98-yuY.text" = "0:23:10";

/* Class = "UILabel"; text = "Exporting assets"; ObjectID = "fIi-Jg-bLZ"; */
"fIi-Jg-bLZ.text" = "Exporting assets";

/* Class = "UILabel"; text = "Delete"; ObjectID = "j3P-PZ-hOZ"; */
"j3P-PZ-hOZ.text" = "Delete";

/* Class = "UILabel"; text = "Add description"; ObjectID = "o9Q-u7-v3V"; */
"o9Q-u7-v3V.text" = "Add description";

/* Class = "UILabel"; text = "Design"; ObjectID = "pqJ-Ao-2Sj"; */
"pqJ-Ao-2Sj.text" = "Design";
